// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的瑞芯",
        "从炎炎烈日到桂花开落",
        "从灼灼晚风到银杏致意",
        "我们的感情是四个月大的孩子",
        "我们希望她的生长轨迹是独一无二的",
        "但她也会经历世间所有孩子一样会面对的喜悦、忧愁、欢乐、甜蜜和烦恼",
        "飞飞有时的做法略显笨拙",
        "但一切缘起，是爱你，一直一直爱你。。。",
        "啊一直忘了跟你说",
        "713和我中考的分数一模一样",
        "好巧~~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-07-13",
    // 双方的名字
    names: ["傻猪猪", "小蜜蜂"]
}
